<!DOCTYPE html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
</head> 
  
 <body>
	<h1>Внедорожный мотоцикл MOTOLAND GS 250</h1>

	<?php include "slider.php"; ?>
	
	<div class="product__desc show-for-large user-inner"><p style="text-align: justify;">
		Мотоцикл GS 250 MotoLand споспобен развить скорость до 110 км/ч, объем двигателя 249 см3, передние и задние дисковые тормоза делают этот мотоцикл оптимальным решением для всех, кто увлечен мотоциклами. Подвеска мотоцикла позволяет не переживать за здоровье райдера даже на самых убийственных трассах.
		Агрессивный дизайн этого энуро никого не оставит равнодушным. Удобная посадка позволит насладиться поездкой. Электронная приборная панель, светодиодные сигналы поворотов и стоп сигнала придают современный облик.
		<br /></p> <p><br /></p>
		<ul>
			<li>обладает оптимальными гоночными качествами;</li>
			<li>надежная подвеска для преодоления трамплинов и бездорожья;</li>
			<li>агрессивный дизайн;</li>
			<li>легко справляется с препятствиями и возвышенностями.</li>
		</ul>
	</div>
</body>
</html>